const markdownString = `
# 霧を踏む音

このシナリオは"新クトゥルフ神話 TRPG ルールブック"に対応したシナリオで、探索者 3 ～ 5 人向けにデザインされている。  
プレイ時間は探索者の作成時間を含まずに 4 ～ 5 時間程度だろう。  
舞台は現代の日本。山間の片田舎で事件は展開する。  
シナリオの設定上、少なくとも一人の探索者の知人に**笹本 霧江**という大学生がいることとなる。  
なお、あらかじめ探索者同士は知り合いだったほうが、ゲームはスムーズに展開する。

## GM 向け情報

**笹本 霧江**はグレート・オールド・ワンの一柱**イタクァ**の末裔である。幼い彼女の巫女としての能力に気づいた父の**氷川 宗玄**は、彼女を利用しイタクァの復活を企てた。しかし、それは霧江の母であり宗玄の妾の女に阻まれ、霧江は現在の育ての親に預けられることとなった。霧江の母は彼女を逃がした後、捕まり殺されている。

## 導入

探索者の知人の**笹本 霧江**は相談したいことがあると言って、探索者たちを集める。彼女は幼い頃に現在の両親に拾われ、普通の生活を送っていた。しかし、最近、彼女が養子であることを知ったことを探索者たちに話す。

彼女は幼い頃から大切にしているという小さな石を探索者に見せ、「この石が私の本当の両親に繋がる唯一の手がかりです」と打ち明ける。

## 主な NPC

### 笹本 霧江（ササモト キリエ）

![笹本霧江](/images/the-sound-of-stepping-on-fog/kirie.png)
イタクァの末裔の大学生。最近、養子であることを知り、自分のルーツが気になっており、拾われたとき身につけていたという石のペンダントだけが実の両親への手がかりだと思っている。  
大学では理学部の地球科学科を専攻しており、地質学や気象学について特に興味を持っている。また、大学ではインカレで乗馬サークルに入っている。  
趣味はアクセサリー作りで、ネックレスやブレスレットなどを作成している。  
育ての親は一般的な企業に勤めるサラリーマンとスーパーでパートをしている主婦であり、決して裕福とは言えないが、ごく一般的な生活を送っている。  
性格は物静かで礼儀正しい感じを想定している。

#### セリフ例

- 「私の両親をさがしてくれませんか？実は、私の両親について何もわからないんです。ただ、この石のペンダントだけが唯一の手がかりなんです。もしよければ、一緒に調べてみてもらえませんか？」
- 「霧凪村……。すみません、初めて聞きました。」
- 「大学では地球科学を専攻しています。地質や気象についての研究が好きで、将来はこの分野で何か貢献できたらと思っています。」
- 「父と母は、普通のサラリーマンと主婦です。決して裕福ではありませんが、愛情を持って育ててくれました。感謝しているんですけど、本当の両親がどんな人だったのか、知りたいと思ってしまって。」

#### ステータス

STR: 45 DEX: 60 INT: 70 CON: 35 APP: 50 POW: 70 SIZ: 55 EDU: 70  
HP: 9 MP: 14 正気度: 70 幸運: 50  
DB: +0 ビルド: 0 移動率: 8

#### 技能

応急手当: 50% 科学（気象学）: 45% 科学（地質学）: 50% 鑑定: 35%  
芸術／製作（アクセサリー）: 65% 自然: 40% 乗馬: 35% 信用: 18%  
水泳: 50% 図書館: 50% 他の言語（英語）: 50% 歴史: 35%

### 氷川 宗玄（ヒカワ ソウゲン）

![氷川宗玄](/images/the-sound-of-stepping-on-fog/sogen.png)
霧江の実父であり、氷川家の現当主。その正体はイタクァを信仰する教団の教祖である。  
物腰柔らかく霧江が帰ってきたと知ると優しく出迎える。しかし、イタクァの巫女として利用するためであり、家族愛のようなものは持ち合わせていない。

#### セリフ例

- 「霧江……久しぶりだね。おかえり。」
- 「行方がわからなくなってからずっと気にかけていた。だから、こうして戻ってきてくれて本当に嬉しいよ。ここは君の故郷、そして私たちの家だ。」
- 「この家は、君が生まれた場所でもあるんだよ。そして、私もずっと君のことを忘れたことはなかった。今こうして再び一緒に過ごせることを、神に感謝しているんだ。」
- 「さあ、まずはゆっくりと休んでくれ。長旅だっただろう？心配事は忘れて、ただこの家でくつろいでくれればいいんだ。」

### 柊 藤一郎（ヒイラギ トウイチロウ）

![柊藤一郎](/images/the-sound-of-stepping-on-fog/toichiro.png)
喫茶店のマスター。霧江の母と生前交流があり、宗玄のことをよく思っていない。  
少しかったるそうな話し方をするが、気さくな雰囲気を醸し出すような感じがする。霧江や氷川について尋ねられても適当にはぐらかす。  
常に氷川家のものに監視されており霧江について気づいても決して情報は教えず、知らないフリをする。**《心理学》** などの技能によって彼は何かを知っているが、話すことができないことに感づく事ができる。  
霧江が行方不明になった際、宗玄に拷問をされている。村を出れば殺される可能性があるため、村からは出ていない。  
夜の間は監視が風に乗りて歩むものになり、監視があまくなるため多少自由に動くことができる。

#### セリフ例

- 「ん？ 霧江ちゃんのことかい……まぁ、あの子は元気でいい子だったよ、けど、あんまり知らないんだよな、俺は。ここにたまに来てたぐらいで……うん、よく覚えてないな。氷川家の連中？ そりゃあ、いろいろ噂は聞くけど、俺には関係ない話だ。村の人たちがどう思ってるかは、そっちで勝手に聞いてくれ」
- 「俺も昔、ちょっと絡んだことがあるけど、あんな連中に深く関わるのはゴメンだ。まぁ、何も話すことなんてないし、知らないことばっかだな」
- 「まぁ、なんだ。アンタたちも、あんまり氷川家のことを探るんじゃない方がいいぜ。特に宗玄のやろう、あいつのやることは、昔からろくなことじゃない。何があっても……俺は関わりたくないね」
- 「悪いけど、俺に聞くのは時間のムダだよ。コーヒーでも飲んで、のんびりしていきな」

## 石のアクセサリーについて

![黒霜石](/images/the-sound-of-stepping-on-fog/kokusoseki.png)
暗く光を放たない黒っぽい鉱石で、表面には何かの印のようなものが彫られている。時折表面に冷たい霧が漂っているかのように見える。  
この石に初めて触れた探索者は腕を伝って心臓まで達するような寒気を感じる。**正気度喪失: 1/1D3**  
**《科学（地質学）》** または適切な技能を用いることで、その石は非常に珍しい鉱石で、日本では某県の**霧凪村**という小さな村でしか産出されない**黒霜石**と呼ばれるものであることが分かる。  
**《鑑定》** などで宝石的価値は低く、特別高値で取引されるものではないとわかる。  
探索者たちが適切な技能を持ち合わせていない場合は、霧江がすでに調べており、霧凪村の情報を持っていることとする。

### 黒霜石（コクソウセキ）

イタクァの魔力が封じられた石。所有者と認められたものが持つことにより、以下の効果を発動する。その他に**_マレウス・モンストロルム Vol.2 P56 イタクァの大メダル_**と同等の効果を持っているかもしれない。しかし、その場合、霧江はイタクァの支配を受けていないものとする。

#### 効果

- **浮遊**  
  石を所有者が集中して握ることで周囲の小さな物体や人間自身を宙に浮かせることができる。10 秒間 1m 浮遊することで用いる MP は 1 点。

- **寒気の発動**  
  浮遊を使用する事により自動で発動する。周囲に冷気が漂いだす。浮遊に使用した MP が 1 点ごとに周囲の温度を 3℃ 下げる。

## 霧凪村（キリナギムラ）

山あいにある比較的小さな村。**道の駅**や**喫茶店**があり、のどかな村という印象を持つだろう。霧凪村には民宿があり探索者たちは宿泊することができる。  
探索者たちは霧江から 2 泊 3 日の旅行を提案される。

## 村での探索

### 道の駅

小さな道の駅には観光案内所があり、地元の特産品が並んでいる。棚には新鮮な野菜や果物がずらりと並び、その質の高さから、遠方からこれらを買い求めに来る人も少なくないようだ。しかし、この山間の村は気温が低く、通常では育ちにくいはずの温暖な気候を好む野菜が含まれていることに、適切な知識や技能を持った探索者は気づくことだろう。

その真実は、イタクァが眠りについていることによってもたらされた副作用として、村の気候が一時的に温暖化している影響で成長が可能になっているのである。

案内所では、村内の交通手段としてはバスが利用可能であり、村から少し離れた場所にある**神社**が観光地となっていることを知ることができる。

#### 聞き込み

聞き込みを行う場合は**霧江**または**氷川**、**黒霜石**という単語に対して反応する人がいる。

- 霧江  
  霧凪村に長く住んでいる人間に聞いた場合に反応する。ここで霧江がその本人である可能性を村人に話した場合、霧江の来訪が宗玄の耳に入るだろう。  
  「あぁ、そういえばな……今から 20 年くらい前のことだよ。氷川家の、あそこの家の子が行方不明になったんだ。確か……名前は霧江だったかな？小さい子でね、急に姿を消してしまったんだ。  
  それで、当主が……まぁ、あの男は当時気が荒いことで有名だったが、その時は特に酷かったんだよ。村中、疑いの目を向けて、誰かが隠してるんじゃないかってな。噂が流れたんだ。なんでも、村人を順番に呼び出してな、数日もかけて尋問したこともあった。あの頃の村の雰囲気は、今とは全然違っていたよ。みんな怯えていた。そうだな……その尋問された人の中に、確か喫茶店をやってる柊さんがいたんだ。あの人も、かなりきつい目にあったって話だ。」

- 氷川  
  霧凪村に古くからいる地主の一族。  
  「ああ、氷川さんか……あの家はな、霧凪村の地主の一族で、昔からここを統治してきたってわけだ。今じゃ村の人々から慕われてるけど、10 年、いや、もう少し前だったかな……あの人、ずいぶん荒れてた時期があったんだよ。今みたいに穏やかじゃなくてな、村の人間はみんなビクビクしてたもんさ。まぁ、何かあればすぐ怒鳴りつけたり、恐ろしい目で睨みつけてきたりして、当時は……どういうか、あの人は「畏怖」の対象だったんだ。今でも、村の年寄り連中の中には、当時の宗玄さんを恐れている人も少なくないと思うよ。あんなに変わるなんて信じられないってね。  
  でも、まぁ……人ってのは変わるもんなんだな。今は村のために色々と尽くしてくれてるし、村の若いもんからは評判もいい。そう考えると、過去のあの荒れっぷりが嘘みたいに思えるんだが……」

- 黒霜石  
  この村で古くから採れる石。土産物として売られてもいるが、霧江が持っているものとは違い純度は低く。触ると冷たいと感じる程度。
  「ああ、黒霜石のことか。あれは昔からこの村で採れる石だよ。珍しいっちゃ珍しい石でね、時々外の人間が興味を持って採掘に来ることもあるが、まぁ、村の連中はそんなに興味があるもんじゃないな。採掘が盛んなわけでもないし、特に村人が生活に使うってわけでもないからね。最近はアイスキューブ？って言ったか、そんなんに使うっていうもの好きもいるみたいだがな。  
  石が欲しいなら採掘場に行ってみればいいさ。少し手間だけど行けないこともない。もっと言えば、神社にはでっかい黒霜石が鎮座しているんだ。あれが村のシンボルみたいなもんで、祭りのときなんかには皆があの石を拝んだりしてるよ。あの石が村を守っているなんて言うやつもいるが、まぁ、どうだかね……」

### 喫茶店

新聞を広げタバコを咥えた**柊 藤一郎**がいる。彼から聞ける話は**主な NPC**の**柊 藤一郎**を参照。

### 郷土資料館

霧凪村の過去の資料を調べることができる。霧凪村は古より冷害の影響を受け、作物の生育が著しく困難な土地であったと伝えられている。この厳しい自然条件下において、土地の開発に従事したのは**氷川一族**であり、彼らは現在もなお村内で権力を保持している。

また、他の文献によると、過去には神隠しの現象が頻繁に発生していたとの記録が存在する。これらの出来事の裏には、作物の不作に伴う食人行為が行われていたとされる。この風習は、地域社会に深い影を落とし、神隠しの噂と相まって村人たちの間に恐怖をもたらしていた。さらに、伝説として、異形の子が生まれるという言い伝えも残されている。しかし、小さな村という限られた社会においては、これらの異形の存在が近親婚による遺伝的な異常によって生じたのではないかと考えられている。

### 黒霜石の採掘場

山の方へ行ったところにある小さな採掘場。何人かの従業員がいる。

- 「採掘場？ ああ、もうちょっと山の方にあるんだけどさ、まあ小さいところだよ。ここはどっちかって言うと、加工場兼休憩所だな。俺ら従業員も数えるくらいしかいないし、毎日コツコツやってるけど、大したもんは出ないよ」

- 「でさ、正直に言うと、ここで取れる黒霜石ってさ、純度低いらしいんだよ。持ってると常に冷たい感じがするくらいで、特に役に立つわけでもない。観光客に売るにはまあそれで十分らしいんだけど、本物は違うらしいぜ。俺もじいさんに聞いただけなんだけどよ」

- 「採掘場か？取り仕切ってるのは、代々氷川家の人間らしい。俺も詳しいことは知らないけど、村の上の方の人だし、いろいろと昔からある決まりみたいなのがあるんだろうな」

- 「ま、俺らは言われたとおりに採掘するだけさ。特に問題もないし、平和にやってるよ」

### 伊天耶神社（イアマヤジンジャ）

韋駄天を祀る神社。**《オカルト》** に成功した場合、韋駄天はインド神話の神であり禅寺で祀られることが多いことを知っており、神社で祀ることは珍しいとわかる。

#### 境内

神社の境内には、韋駄天の石像がひっそりと佇んでいる。石像は無骨で威圧感があり、その顔には異様なほどに怒りをこめた表情が刻まれている。目は鋭く開かれ、口は大きく開かれているように見え、まるで何かを叫び続けているかのような凄みを持っている。

**《オカルト》** に成功した場合、韋駄天として知られる本来の姿は、穏やかで落ち着いた表情を持ち、口は閉じられた静かな像であることが一般的であることを知っている。そのため、ここに置かれている石像の異常な表情に、違和感を抱かざるを得ない。

石像に触れると悍ましいグレート・オールド・ワンの吠え声を聞くこととなる。**正気度喪失: 1/1D6**

#### 御社殿

祀っている韋駄天に関する資料の閲覧と、御神体として祀られている巨大な黒霜石を見ることができる。

##### 資料

霧が立ち込め、冷たい風が常に吹き荒れる、不毛で荒涼とした大地があった。そこには、一柱の強大なる神が君臨していたという。

その神は途方もなく巨大で、その足は風よりも早く、またたく間に月まで駆け抜けることができたと伝えられている。その恐ろしいほどの速さと力を持ちながら、神は常に怒りに満ち、地を揺るがすように吠えていた。神の吠え声は、周囲の空気を一瞬で凍てつかせ、冷たく激しい風を巻き起こす。神が吠えれば、天には厚い雲が湧き上がり、雪が絶え間なく降り積もったという。

その地に住む者たちは、長きにわたり神の怒りに苦しみ、吹き荒れる吹雪と凍える寒さに怯えながら生きるしかなかった。豊かな大地は枯れ果て、人々は希望を見いだせずにいた。

しかし、ある日、一人の若き勇敢な青年がその神の前に立ち、深く頭を下げてこう言った。

「貴方様の怒りが、この地を凍てつかせ続けています。我らは長きにわたり苦しんできました。しかし、幾千年の時がかかろうとも、いずれ貴方様をこの大地という牢獄から解き放ち、自由の身にすることをお約束いたします。どうか、我らがこの地に住むことをお許しください。」

神は、普段であればこのような約束を聞くことなく、若者を天高く放り投げてしまうところであった。だが、その日はどこか機嫌が良かったのか、青年の言葉に少しばかり耳を傾け、ついに重々しく言葉を返した。

「千年だ……。」

神は低く唸るようにそう言い、まるでその約束を受け入れたかのように、深い眠りについた。

その瞬間、今まで凍てついた大地に吹き荒れていた吹雪は、まるで嘘のように止んだ。暗い雲が晴れ、冷たく不毛だった大地にやがて緑が芽吹き、花が咲き誇り始めたという。人々はその奇跡に驚き、神に深く感謝を捧げた。そして、彼らはこの地で新たな生活を始めることができた。だが、彼らは忘れてはならなかった。神は千年の時が過ぎれば再び目を覚まし、その時に約束が果たされていなければ、再び怒りに満ちた吹雪がこの地を覆い尽くすことを……。

なお、この伝承は鎌倉中期に書かれたものとされており、シナリオ中に自然にイタクァが目覚めることはないものとする。

##### 御神体

神社に鎮座する巨大な黒霜石。その存在は威圧感に満ち、大きさは優に 10 メートルを超える。石の表面は凍りついたように冷たく見える。まるで石そのものが古代の神の姿を宿しているかのようだ。

この黒霜石は、伝説によれば眠りについた神の化身であるとされている。千年の時が経つとき、この神は目覚め、再びこの地を不毛の荒野へと変貌させると古文書に記されている。石の周囲にはひんやりとした冷気が漂い、自然と神聖かつ不気味な雰囲気を醸し出している。

石に触れると、突如として空気が震え、悍ましい吠え声が脳内に響き渡る。その吠え声は、無限の寒気とともに、耳を貫通するような深い轟音を伴い、心に恐怖の根を植え付ける。その音は恐怖感を生み出し、一瞬で凍りつかせるようだった。**正気度喪失: 1/1D6**

## 霧江の失踪

村についた日の夜、探索者たちと霧江は疲れた体を休めようと民宿で夜を過ごしていた。外は静かな村の夜、かすかに虫の音が響いていた。

しかし、突如として静寂が破られる。突風が突然吹き荒れ、まるで大地そのものが震えているかのように、激しい風が家全体を揺るがした。窓がガタガタと不気味に鳴り、まるで何かが外で咆哮しているかのようだ。風はただの自然現象ではなく、何か悪意あるものの手が、家を爪で引き裂こうとしているかのような気配を感じさせる。

そんな中、霧江がふと無言で立ち上がる。その動きは機械的で、目は虚ろだ。まるで風に引かれるかのように、彼女は何も言わずに静かに家を出て行く。探索者たちが呼び止める声も、吹き荒れる風の音にかき消されるかのように届かない。玄関のドアが激しく風に打たれ、外の暗闇へと続く道が見えるが、霧江の姿はすでにどこにも見えない。

外の夜は漆黒に染まり、風が激しさを増す中で、何もかもが朧げに歪んで見える。ふと空を見上げた瞬間、探索者たちは自分たちの目を疑う。そこには、強風の中、霧江がまるで風そのものに乗っているかのように、ゆっくりと宙を漂い、空を歩いているのだ。彼女の髪は風に翻り、白い衣が夜空に舞うように揺れている。だが、霧江の表情には感情はなく、まるで夢遊病者のように、どこか遠い場所を目指しているかのように見える。

そして、彼女の胸元では光を発さなかった黒霜石のペンダントが光り輝いている。

霧江の足跡は風にかき消され、彼女はどんどん高く、手の届かない場所へと進んでいく。彼女を助けようと叫ぶ声は、風に飲み込まれて虚空に消える。霧江の姿が次第に遠ざかる。

突然、霧江は意識を失ったかのように、ゆっくりと空から落ち始めた。しかし、その落下は不自然にゆっくりで、重力が彼女に作用していないかのようだった。まるで羽毛のように、ふわりふわりと舞い降りる霧江。風はその速度をも操り、彼女は地面にぶつかることなく、穏やかに地上へと帰ってくる。

彼女の胸元では黒霜石が光を失う。**正気度喪失 0/1D3**

意識を取り戻した霧江にその時のことを聞いても何も覚えておらず、困惑する。これは霧江がイタクァと呼応したことで発生しており、イタクァに意識を乗っ取られていることで発生している現象である。

## 2 度目の霧江の失踪

村についた翌日の夜、再び霧江は強い風に導かれるように姿を消す。探索者たちが追うと、昨日と同じように強風の中、空を歩いていた。そして、霧江は氷川の家の方角へと歩いていく。その時、強風が吹き探索者たちが目を離すと姿が消えていた。

そして、強風吹き荒れる中どこからともなく、悍ましい吠え声が聞こえる。風が唸りを上げ、木々が大きく揺れる。探索者たちの足元には冷たい空気が巻き上がり、砂や枝葉が飛び散る中、辺り一面が白い霞に覆われていく。耳元に風が押し寄せ、ただ立っているだけでも体が吹き飛ばされそうなほどの勢いだ。

そして、その強風の中、突然、空気が裂けるような音が響いた。遠くの空から、いや、すぐ目の前から、まるで天地全てが震えるかのような**吠え声**が風に乗って押し寄せてくる。それは単なる生物の声ではなく、まるで世界そのものが唸り声を上げているかのように、耳の奥深くまで響き渡る恐ろしい音だった。

吠え声は徐々に遠ざかっていくが、その余韻は長く耳の奥で鳴り続け、冷たい風の中で探索者たちの魂まで凍りついたような感覚を残す。**正気度喪失: 1/1D6**

## 氷川家

重厚な塀に囲まれた日本家屋。立派な木製の門が、その屋敷の由緒正しさと、どこか威圧感さえも感じさせる。門越しに見える屋敷は、かつて栄華を極めたであろうその姿を、今でもなお凛と保ち続けている。

### 2 度目の霧江の失踪前に訪れた場合

**霧江**の名前を出すと、当主が会うと言われ中に通される。中に足を踏み入れると、まず目に飛び込んでくるのは長く続く廊下だ。足音が響く静寂の中、床はよく磨かれており、その手入れの良さが際立っている。古い木の香りが鼻をくすぐり、屋敷の歴史を感じさせる。

大広間は広々としており、高い天井がさらにその広さを強調している。天井に届くような大きな柱、畳の感触、どこか冷え冷えとした空気が肌を撫でる。広間の奥には、屋敷の主である**氷川 宗玄**が待っているのが見え、重厚な雰囲気が漂っている。

父に会えたことで依頼の達成とし、探索者たちが村から帰る場合は、以下の処理を行い、クライマックスと同様の処理を行う。

村から探索者たちが出ようとしたとき、突如強風が吹き、雪が降り出す。視界は 1m 先を見るのがやっとほどで公共交通機関は停止する。無理に村を脱出する場合は相応の技能を使用すること。村に戻ると、先程まで周囲が殆ど見えなかったにも関わらず、不思議と氷川家の上空に巨大な雲が見える。

### 2 度目の霧江の失踪後に訪れた場合

氷川家に行く途中何人かの村人を見かける。その目は虚ろに赤く光っており霧の中を乱反射しているのを目撃する。

夜の霧が村を包み込む中、周囲は静寂に包まれている。霧はまるで生き物のように漂い、暗闇の中で視界を奪い取る。わずかに揺れる霧の中、村の小道をの村人がゆっくりと歩いている。その姿は異様で、不気味な雰囲気を醸し出していた。

その村人の目は虚ろで、まるで遠い世界に魂が置き去りにされたかのように焦点が合っていない。目の奥からは赤く不気味な光が漏れ、霧の中で反射している。その光は、まるで暗闇を裂くかのようにじっとりとした冷たい輝きを放ち、周囲の霧に混じって不気味に浮かび上がる。

村人の歩き方は不安定で、まるで自分の足元を確かめることなく、機械的に前進している。時折立ち止まり、無表情で虚ろな目を周囲に向け、まるで見えていないかのようにただ空虚に眺める。その動きには目的がなく、ただひたすらに霧の中を彷徨うような印象を与える。彼の衣服は霧の湿気でべたつき、所々に霧の水滴がついているが、その様子にはまったく無頓着だ。足元の泥や土の感触も気にしていないように見える。

そのような村人の様子を見ることになるが、氷川家へ到着すると門は開いており、屋敷の中へと入ることができる。

屋敷の中に入っていくと夜の闇が静かに屋敷を包み込み、薄暗い廊下を進むと、冷たい空気が体を包み込み、静寂が支配する。歩を進めると、無惨な光景が目に飛び込んでくる。廊下に、使用人たちが不自然に倒れている。その姿はまるで、突然凍りついたかのように見える。

彼らの身体はひどく変わり果てており、肌は青白く、所々が異様なまでに膨れ上がっている。まるで冷気が深く浸透し、内側から凍りついたかのようだ。その顔には恐怖と苦痛の表情が張り付いたまま、目は虚ろに見開かれ、口は凍りつくような冷たさに凍えたままだ。

さらに近づくと、凍傷のような奇怪な痕跡が身体中に広がっているのがわかる。手足の先端や顔の一部には、青白く変色した皮膚が突っ張り、まるで氷の結晶が張り付いたかのような不気味な光景だ。彼らの身体はまるで一瞬の間に凍結したかのように硬直しており、もはや生気は感じられない。**正気度喪失: 0/1D3**

一部の使用人たちはまだ息をしているものの、その呼吸は極端に浅く、全身を震わせる冷たさにより、まるで生きているか死んでいるかもわからない状態だ。体温は異常に低く、手をかざすと冷気が指先を貫通するような感覚を覚える。

地下室への階段へ続くように倒れており、その先には、さらなる闇と冷気が広がっている。

なお、使用人を凍らせたのはイタクァに意識を乗っ取られた霧江である。

### 蔵

庭に蔵がある。蔵には錠がかかっており簡単には入れそうにない。**《鍵開け》** などの適切な技能を使用して入った場合、入ることができる。

古びた蔵の扉は、長年開かれていなかったかのように、湿った木材が重々しい音を立てて軋む。中に足を踏み入れると、冷たく湿った空気が頬を撫で、かすかに土とカビの臭いが鼻を突く。窓もなく、ほんの少しの光が蔵の隙間から漏れ入るだけで、空間はほとんど暗闇に包まれていた。

壁には高く積まれた古い木箱や、埃をかぶった棚が並び、その上には雑然と置かれた骨董品の数々が所狭しと詰め込まれている。壊れた陶器、古びた錆びた武具、歪んだ姿をした彫像……。それらは時間と共に朽ち果てつつも、いまだ不気味な存在感を放っている。いくつかの物には、見たことのない奇妙な模様や文字が刻まれている。

部屋の奥には、床から天井までぎっしりと本が詰まった本棚が立ち並び、古書の山が積み重ねられている。表紙が擦り切れた革張りの書物、時折ぼろぼろと崩れ落ちそうな羊皮紙に記された巻物、それらはどれも時代の重みを感じさせるが、内容は容易に理解できそうにない。多くの本には知らない言語が記されている。

以下の魔導書を見つけることができる。その他、GM が適切と思うものが見つかる。

#### 凍てつく風の預言書

この書物には、凍てつく神がもたらす終末の預言について書かれている。特に**凍てつく風**が世界を覆い尽くすとされる日が記されており、その予兆として急激な気温低下や強風が起こることが予言されている。

本書の一部には、凍てつく風が人々を凍り付かせ、永遠に**氷の眠り**につかせるという恐怖の未来が描かれている。ページをめくるたびに、身体が徐々に冷たくなっていくような感覚を覚える。**正気度喪失: 0/1D3**

### 地下室

氷川家の人間がいる状態では入ることはできない。家の中に忍び込み探索した場合に階下に続く階段を発見する。

地下室の壁はむき出しの土がそのまま剥き出しで、壁に開いた空洞からは湿った空気が重く漂っている。壁際や床のあちこちには、錆びついた鉄の枷や異様に尖った器具が無造作に散らばっていた。これらの器具が何のために使われていたのかは、見る者に説明不要のほど明らかだった。手入れされていない道具には乾ききった血がこびりつき、異様な形状のそれらは、かつてここで何が行われていたかを無言で語っていた。地下に染みついた鉄の臭いと、かすかに残る悲鳴の残響が、今もなおこの部屋に満ちている。**正気度喪失: 0/1D3**

**《医学》** などの使用で周囲にある血痕の劣化具合から数百年前から行われていたのではないかと想像できる。

地下室には横穴があり、常に湿った風が流れてこんでくる。

### クライマックス

地下室にたどり着くと霧江が意識を失っており、台に寝かされている。**《隠密》** などを使用していない場合、宗玄が探索者の存在に気づいて出迎える。

薄暗い地下室に宗玄が立っている。蝋燭の揺れる光が彼の顔を照らし出し、その目には狂信的な光が宿っている。彼は、台に寝かされた霧江を見つめた後、ゆっくりと探索者たちを見回し、低く囁くように言葉を紡ぎ始める。

「お前たちは……実に愚かだな。何も理解していない。イタクァ様の御力が目覚めるというのに、この娘を救う？……救うだと？」

彼は嘲笑を漏らし、冷たい笑みを浮かべる。

「ふふふ、ここに来た時点で、お前たちにはもう逃れる道はないのだ。感じないか？空気が震え、風が唸っている……すでに目を覚まされつつあるのだ。この儀式が終われば、お前たちの命も、取るに足らないものとなる。」

宗玄は肩をすくめるようにして軽く笑い、腕を広げる。

「お前たちがどれだけ足掻こうと、私には関係ない。イタクァ様の力が、全てを飲み込むのだ。霧江はその鍵にすぎない。逃げても無駄だ……。安心しろ。お前たちも、この偉大なる復活の一部となる栄誉を授かるのだから。」

彼は一瞬、言葉を切り、探索者たちの反応を楽しむように、微笑を深めて再び口を開く。

「さあ、これが終わった後……冷たい風に吹かれながら、自分の愚かさを噛み締めるがいい。だが、後悔する時間すら残されていないだろうがな。」

「冥土の土産だ。お前たちに神に選ばれたものの力を見せてやろう」

彼はそう言うと異形のものへと変貌を始める。

肉が膨れ上がり、骨が不気味に軋む音を立てながら、身体は異様に肥大化していく。顔は歪み、口は不自然に尖り始め、次第に狼のような獰猛な形へと変わっていく。その瞬間、全身から白い毛がじわじわと湧き出すように伸び、皮膚を覆い尽くしていく。目はぎらぎらと輝き、理性を失った獣の狂気が宿る。手足は異様に長く引き伸ばされ、指は裂け、先端からは鋭利な爪が光を反射しながら姿を現す。口を開けば、牙が異様な長さでのぞき、獲物を引き裂く準備が整ったかのように不気味に光っていた。**正気度喪失: 1D4/1D10**

#### 霧江を助け出す

チェイスでの判定を開始する。

##### チェイス

宗玄は**イタクァの落とし子**の変貌に時間がかかっており、1 ターン目は行動を起こさないものとし、霧江を助け出すことは容易とする。この時、霧江が意識を取り戻すためには **《医学》** などの適切な技能によって行うことができるものとするが、探索者たちの**MOV**に余裕がない場合は助け出した地点で意識を取り戻しても良い。

逃げ出す場合は横穴へと逃げることになるだろう。チェイスはスタートとゴールを除き 5 マスを想定。プレイヤーたちが来た道を戻り村の方へ逃げる選択を行うとしたときは、**《アイデア》** で村の方には意識を失った村人たち（**風に乗りて歩むもの**）がいることを示唆する。

横穴には村で狩猟に使われていたであろう道具としてトラバサミや猟銃などが置かれており、使用することで**イタクァの落とし子**の動きを邪魔することができる。

チェイスの 3 マス目から 4 マス目への移動には狭い岩場を抜ける必要があり、探索者たちは **《DEX》** などの適切な技能で判定し、失敗すると身体を岩場に打ちつけ 1D3 のダメージを受けることになる。**イタクァの落とし子**は岩場を破壊して進んでくる。その際、破壊に 1 手を使用する。

ゴールまで辿り着くとそこは崖となっている。

##### チェイス終了

息を切らしながらもようやく**イタクァの落し子**の追従を振り切る。荒い息が耳鳴りと混ざり、心臓が耳元で鼓動するのを感じながら、ようやく目の前に開けた空間へと飛び出した。しかし、その瞬間、足を止めることとなるだろう。

目の前に広がっていたのは、想像を絶する高さの断崖絶壁だった。断崖はまっすぐに垂直に切り立ち、少なくとも 20 メートルは下に伸びているようだ。しかし、下の景色は見えない。下方を覆うのは一面の霧。白く、重苦しい霧が地面をすっかり隠してしまい、何があるのか全く見えない。かろうじて樹木の影が霧の中にかすかに浮かんで見えることから森であることが想像できる。

風が吹き上がり、断崖からの冷たい風が肌を刺すようだ。背後には追っ手が迫っているのがわかる。足元の岩が微かに崩れ落ち、石が音もなく霧の中へと消えていく。

振り返れば迫る影が、すぐそこまで来ている。

##### 脱出

プレイヤーたちが思いつかないようであれば **《アイデア》** で霧江が持っている**黒霜石**を使用し、空を飛べることを思いつくだろう。しかし、霧江自身が空を飛んだ記憶がないため、**《対人系技能》** などを用いて一緒に飛んでもらう必要があるだろう。

背後から迫る追手に追い詰められ、選択肢を失って断崖絶壁の縁に立っていた。霧が重く垂れ込める下方を見下ろすも、視界は白い闇に覆われている。何がその下にあるのか、誰も知る由もない。ただ、冷たい風が断崖を越えて、顔を叩くように吹き付ける。

覚悟を決め、一瞬のためらいの後、足を踏み出し、断崖の縁から飛び降りる事となるだろう。

落下の瞬間、風が怒号のように耳を裂き、胃がひっくり返るような感覚が全身を駆け抜ける。重力が容赦なく身体を下方へと引き込んでいく。冷たく湿った霧が肌を刺し、視界を完全に奪い取る。下がどうなっているのか、どこまで落ちるのか、まったく分からない。ただ、落ちていることだけが確実に感じられる。

その時、不思議な感覚が探索者たちを包み込んだ。霧江の持っていたペンダントが青白い光を放ち始めたのだ。風が止まる。急激に落ちていた速度が和らぎ、強い浮遊感が身体を包み込む。

気付けば、まるで空中に浮かんでいるような感覚に変わっていた。

霧の中でゆっくりと降下していく。急降下する恐怖はなくなり、代わりに不気味な静寂が辺りを包んでいる。黒霜石の輝きが、白い霧の中で柔らかな光を放ち続け、幻想的な風景を映し出している。下方にかすかに見えたのは、霧の中から浮かび上がる黒い木々の影。

ゆっくりと、羽毛のように降り、足元にやがて湿った土の感触が伝わる。

黒霜石の光は静かに消える。周囲には濃い霧が漂い、得体の知れないものが潜むかのような森が広がっている。森の中は静かでありながら、風が木々の間をささやくように揺らし、不気味な音が響き渡る。今わかることは地に足が着いているということだけだ。

悍ましい吠え声が遥か上空で聞こえた。

森の中は霧が立ち込めており、むやみに動くのは危険だと感じるだろう。

ふと、その霧の中にかすかな光が見えた。希望か、それとも新たな脅威か。誰かが、ゆっくりとこちらに近づいてくる。

「……おい、大丈夫か？」

柊の声だ。彼は懐中電灯を手にしており、その光が霧の中を切り裂いて探索者たちの姿を照らす。柊は目の前に立つ探索者たちと霧江を見るとホッとしたような表情を浮かべる。

「無事か？」

柊の懐中電灯が、霧に阻まれた道を切り開くように先導する。彼の光は、暗い森の中に小さな光明をもたらし、探索者たちを導いてくれる。木々の間を進み、冷たい空気の中を抜けると、次第に霧が薄れていき、やがて森の外へと続く道が見えてきた。

振り返ると、霧の中で黒い木々が再び沈黙してる。

#### 霧江をおいて逃げる

宗玄は探索者たちを追ってこない。屋敷を出るとひどい霧に村が覆われており、1m 先を見ることがやっとである。村には意識を失った村人たち（**風に乗りて歩むもの**）がおり、逃げ出すのは困難だろう。

それでも逃げる場合は**風に乗り歩むもの**3 体と接敵する。

獣のような骸骨の怪物で、顔は死神のように、髪は霜が降りている。指は長く骨のようで、先には肉を引き裂き、人を丸ごと食うためのようなかぎ状の爪がある。そして、血を凍らせるような吠え声を上げていた。**正気度喪失: 0/1D6**

## シナリオ終了

### ED1【霧の中の階段】

霧江を助け出すことに成功した。  
正気度回復: 1D10

### ED2【霧の中に響く吠え声】

霧江を置いて逃げた。  
正気度回復: 1D6

### その他報酬(任意)

#### 全員生還

正気度回復: 1D3

#### 魔導書を持ち帰る

正気度回復: 1D6
`;

export default markdownString;
